app.devsuite.Ptyxis
app.drey.KeyRack
app.drey.Warp
com.github.flxzt.rnote
com.github.tchx84.Flatseal
com.github.xournalpp.xournalpp
com.mattjakeman.ExtensionManager
com.usebottles.bottles
com.valvesoftware.Steam
fr.romainvigier.MetadataCleaner
io.github.celluloid_player.Celluloid
io.github.ferraridamiano.ConverterNOW
io.github.flattool.Warehouse
io.github.ungoogled_software.ungoogled_chromium
io.mpv.Mpv
io.podman_desktop.PodmanDesktop
net.agalwood.Motrix
net.mediaarea.MediaInfo
net.nokyan.Resources
net.scribus.Scribus
net.veloren.airshipper
org.fedoraproject.MediaWriter
org.gimp.GIMP
org.gnome.baobab
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Characters
org.gnome.clocks
org.gnome.Connections
org.gnome.Evince
org.gnome.FileRoller
org.gnome.font-viewer
org.gnome.Logs
org.gnome.Lollypop
org.gnome.Loupe
org.gnome.Maps
org.gnome.Photos
org.gnome.Snapshot
org.gnome.SoundRecorder
org.gnome.TextEditor
org.gnome.Weather
org.kde.ark
org.kde.cantor
org.kde.elisa
org.kde.gwenview
org.kde.kasts
org.kde.kate
org.kde.kcalc
org.kde.kdiff3
org.kde.kjournaldbrowser
org.kde.kmines
org.kde.kolourpaint
org.kde.kommit
org.kde.kompare
org.kde.konversation
org.kde.krdc
org.kde.krita
org.kde.kweather
org.kde.okular
org.kde.yakuake
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.firefox
org.mozilla.Thunderbird
org.musicbrainz.Picard
org.qbittorrent.qBittorrent
org.strawberrymusicplayer.strawberry
org.wireshark.Wireshark
so.libdb.dissent
us.zoom.Zoom
